const obj = {
  "Электрика" : [
    "Авт.выкл 1Р С16А (шт)",
    "DIN-рейка (м)",
    "Выкл.нагрузки ВН-32 (шт)",
    "Независимый расцепитель РН-47 (шт)",
    "Авт.выкл. 3Р С25А (шт)",
  ],
  "Кабель" : [
    "ВВГнг(А)LS 3х1,5 (м)",
    "ВВГнг(А)LS 3х2,5 (м)",
    "ШВВП 2х0,75 (м)",
    "РК-75 (м)",
    "ПВС 2х1,5 (м)",
  ],
  "Короб" : [
    "Короб 25х16 (м)",
    "Короб 20х10 (м)",
    "Короб 40х25 (м)",
    "Короб 40х17 (м)",
    "Короб 60х60 (м)",
  ],
  "Метизы" : [
    "Саморез 3,5х35мм (шт)",
    "Дюбель 6х35мм (шт)",
    "Анкерный болт 8х80 (шт)",
    "Ан.болт с гайкой 8х80 (шт)",
    "Анкер латунный (цанга) М10 (шт)",
  ],
  "Трубы" : [
    "Труба ПВХ ф16мм (м)",
    "Труба ПВХ ф20мм (м)",
    "Труба ПВХ ф25мм (м)",
    "Труба гофр. с протяжкой ф16мм (м)",
    "Труба гофр. с протяжкой ф25мм (м)",
  ],
};